Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 동기화 사용
cs: Používá synchronizaci
da: Bruger synkronisering
de: Nutzt Synchronisierung
el: Χρήση συγχρονισμού
en: Uses sync
es: Usa sincronización
fi: Käyttää synkronointia
fr: Utilise la synchronisation
id: Memakai sinkronisasi
it: Usa la sincronizzazione
ja: 同期を使用
nb: Bruker synkronisering
nl: Gebruikt synchronisatie
pl: Używa synchronizacji
pt_br: Usa sincronização
ru: Используют синхронизацию
sv: Använder synk
th: ใช้การซิงก์
tr: Eşitleme kullanır
vi: Dùng đồng bộ
zh_hans: 使用同步
zh_hant: 使用同步

source: 동기화 켠 사용자
cs: Uživatelé se zapnutou synchronizací
da: Brugere med synkronisering slået til
de: Nutzer mit Synchronisierung
el: Χρήστες με ενεργό συγχρονισμό
en: Users with sync on
es: Usuarios con sincronización activada
fi: Käyttäjät, joilla synkronointi on päällä
fr: Utilisateurs avec synchronisation activée
id: Pengguna dengan sinkronisasi aktif
it: Utenti con sincronizzazione attiva
ja: 同期をオンにしているユーザー
nb: Brukere med synkronisering på
nl: Gebruikers met synchronisatie aan
pl: Użytkownicy z synchronizacją
pt_br: Usuários com sincronização ativada
ru: Пользователи с синхронизацией
sv: Användare med synk på
th: ผู้ใช้ที่เปิดการซิงก์
tr: Eşitlemesi açık kullanıcılar
vi: Người dùng bật đồng bộ
zh_hans: 开启同步的用户
zh_hant: 開啓同步的使用者

source: 동기화만 열려요. 단축어 개수는 그대로예요
cs: Otevře se jen synchronizace. Počet frází zůstane stejný
da: Kun synkronisering åbnes. Antallet af fraser forbliver det samme
de: Nur die Synchronisierung wird aktiviert. Die Anzahl deiner Textbausteine bleibt gleich
el: Ανοίγει μόνο ο συγχρονισμός. Ο αριθμός των φράσεων μένει ίδιος
en: Sync only. Your snippet count stays the same
es: Solo se activa la sincronización. La cantidad de frases no cambia
fi: Vain synkronointi aukeaa. Fraasien määrä pysyy samana
fr: Seule la synchronisation s'ouvre. Le nombre de phrases reste le même
id: Hanya sinkronisasi yang dibuka. Jumlah frasa tetap sama
it: Si attiva solo la sincronizzazione. Il numero di frasi resta invariato
ja: 同期のみ使えます。定型文の数はそのままです
nb: Bare synkronisering åpnes. Antall fraser er uendret
nl: Alleen synchronisatie gaat open. Het aantal fragmenten blijft gelijk
pl: Tylko synchronizacja. Liczba fraz się nie zmieni
pt_br: Só a sincronização é liberada. A quantidade de frases continua a mesma
ru: Открывается только синхронизация. Количество фраз останется прежним
sv: Endast synk öppnas. Antalet fraser är oförändrat
th: เปิดเฉพาะการซิงก์ จำนวนข้อความด่วนยังเท่าเดิม
tr: Yalnızca eşitleme açılır. İfade sayısı aynı kalır
vi: Chỉ mở đồng bộ. Số cụm từ vẫn giữ nguyên
zh_hans: 只解锁同步。短语数量保持不变
zh_hant: 只解鎖同步。短語數量保持不變

source: 동물
cs: Zvířata
da: Dyr
de: Tiere
el: Ζώα
en: Animals
es: Animales
fi: Eläimet
fr: Animaux
id: Hewan
it: Animali
ja: 動物
nb: Dyr
nl: Dieren
pl: Zwierzęta
pt_br: Animais
ru: Животные
sv: Djur
th: สัตว์
tr: Hayvanlar
vi: Động vật
zh_hans: 动物
zh_hant: 動物

source: 동일한 PIN을 한 번 더 입력하세요.
cs: Zadejte stejný PIN ještě jednou.
da: Indtast den samme PIN igen.
de: Gib dieselbe PIN noch einmal ein.
el: Εισαγάγετε ξανά το ίδιο PIN.
en: Enter the same PIN again.
es: Ingresa el mismo PIN una vez más.
fi: Syötä sama PIN-koodi vielä kerran.
fr: Saisissez à nouveau le même code PIN.
id: Masukkan PIN yang sama sekali lagi.
it: Inserisci di nuovo lo stesso PIN.
ja: 同じ PIN をもう一度入力してください。
nb: Skriv inn samme PIN-kode én gang til.
nl: Voer dezelfde pincode nog een keer in.
pl: Wpisz ten sam PIN jeszcze raz.
pt_br: Digite o mesmo PIN mais uma vez.
ru: Введите тот же PIN ещё раз.
sv: Ange samma PIN igen.
th: ป้อน PIN เดิมอีกครั้ง
tr: Aynı PIN'i bir kez daha girin.
vi: Nhập lại đúng mã PIN đó một lần nữa.
zh_hans: 请再输入一次相同的 PIN。
zh_hant: 請再輸入一次相同的 PIN。

source: 동작 줄이기
cs: Omezit pohyb
da: Reducer bevægelse
de: Bewegung reduzieren
el: Μείωση κίνησης
en: Reduce Motion
es: Reducir movimiento
fi: Vähennä liikettä
fr: Réduire les animations
id: Kurangi Gerakan
it: Riduci movimento
ja: 動きを減らす
nb: Reduser bevegelse
nl: Beweging verminderen
pl: Ogranicz ruch
pt_br: Reduzir movimento
ru: Уменьшение движения
sv: Minska rörelse
th: ลดการเคลื่อนไหว
tr: Hareketi Azalt
vi: Giảm chuyển động
zh_hans: 减弱动态效果
zh_hant: 減少動態效果

source: 동작 줄이기: 설정 ON 후 즐겨찾기 추가 → 하트가 이동 없이 페이드 확인.
cs: Omezit pohyb: Zapněte v nastavení, přidejte do oblíbených → ověřte, že srdce jen zprůhlední a nepohybuje se.
da: Reducer bevægelse: Slå til i indstillinger, tilføj til favoritter → kontrollér, at hjertet toner ud uden at flytte sig.
de: Bewegung reduzieren: In den Einstellungen aktivieren, einen Favoriten hinzufügen → prüfen, dass das Herz nur eingeblendet wird und sich nicht bewegt.
el: Μείωση κίνησης: ενεργοποιήστε την στις ρυθμίσεις, προσθέστε στα αγαπημένα και ελέγξτε ότι η καρδιά εξαφανίζεται σταδιακά χωρίς να μετακινείται.
en: Reduce Motion: Turn on in settings, add to favorites → confirm heart fades without moving.
es: Reducir movimiento: actívalo en ajustes, agrega a favoritos → confirma que el corazón se desvanece sin moverse.
fi: Vähennä liikettä: Ota asetus käyttöön, lisää suosikkeihin → varmista, että sydän häivtyy liikkumatta.
fr: Réduire les animations : activez-les dans les réglages, ajoutez aux favoris → vérifiez que le cœur s'estompe sans bouger.
id: Kurangi Gerakan: aktifkan di pengaturan, lalu tambahkan ke favorit dan pastikan ikon hati memudar tanpa bergerak.
it: Riduci movimento: attivalo nelle impostazioni, aggiungi ai preferiti → verifica che il cuore sfumi senza muoversi.
ja: 動きを減らす: 設定でオンにしてお気に入りに追加 → ハートが移動せずフェードすることを確認。
nb: Reduser bevegelse: Slå på i innstillinger, legg til i favoritter → bekreft at hjertet toner ut uten å flytte seg.
nl: Beweging verminderen: zet dit aan in de instellingen, voeg een favoriet toe → controleer of het hart vervaagt zonder te bewegen.
pl: Ogranicz ruch: włącz w ustawieniach, dodaj do ulubionych → sprawdź, czy serce znika bez przesuwania się.
pt_br: Reduzir movimento: ative nos ajustes, adicione aos favoritos e confirme que o coração aparece com fade, sem se mover.
ru: Уменьшение движения: включите в настройках, добавьте в избранное → проверьте, что сердечко исчезает без движения.
sv: Minska rörelse: slå på i inställningar, lägg till i favoriter → kontrollera att hjärtat tonas utan att röra sig.
th: ลดการเคลื่อนไหว: เปิดในการตั้งค่า แล้วเพิ่มรายการโปรด → ตรวจสอบว่าหัวใจค่อยๆ จางโดยไม่เคลื่อนที่
tr: Hareketi Azalt: Ayarlardan açın, favorilere ekleyin → kalbin kaymadan solduğunu doğrulayın.
vi: Giảm chuyển động: bật trong cài đặt, thêm vào mục ưa thích → kiểm tra trái tim mờ dần mà không di chuyển.
zh_hans: 减弱动态效果：在设置里打开后添加收藏 → 确认爱心只淡入淡出、不移动。
zh_hant: 減少動態效果：在設定裡開啟後新增收藏 → 確認愛心只淡入淡出、不移動。

source: 되돌렸어요
cs: Vráceno
da: Gendannet
de: Wiederhergestellt
el: Επαναφέρθηκε
en: Restored
es: Restaurado
fi: Palautettu
fr: Restauré
id: Dikembalikan
it: Ripristinato
ja: 元に戻しました
nb: Gjenopprettet
nl: Teruggezet
pl: Przywrócono
pt_br: Restaurado
ru: Восстановлено
sv: Återställd
th: ย้อนกลับแล้ว
tr: Geri alındı
vi: Đã khôi phục
zh_hans: 已还原
zh_hant: 已還原

source: 되돌리기
cs: Vrátit zpět
da: Gendan
de: Wiederherstellen
el: Επαναφορά
en: Restore
es: Restaurar
fi: Palauta
fr: Restaurer
id: Kembalikan
it: Ripristina
ja: 元に戻す
nb: Gjenopprett
nl: Zet terug
pl: Przywróć
pt_br: Restaurar
ru: Восстановить
sv: Återställ
th: ย้อนกลับ
tr: Geri al
vi: Khôi phục
zh_hans: 还原
zh_hant: 還原

source: 되돌릴 시점
cs: Body obnovení
da: Gendannelsespunkter
de: Frühere Stände
el: Σημεία επαναφοράς
en: Restore points
es: Puntos de restauración
fi: Palautuskohdat
fr: Points de restauration
id: Titik pemulihan
it: Punti di ripristino
ja: 戻す時点
nb: Gjenopprettingspunkter
nl: Terugzetmomenten
pl: Punkty przywracania
pt_br: Pontos de restauração
ru: Точки восстановления
sv: Återställningspunkter
th: จุดที่ย้อนกลับได้
tr: Geri alma noktaları
vi: Điểm khôi phục
zh_hans: 可还原的时间点
zh_hant: 可還原的時間點

source: 두 번 누르면 다음 칸으로 갑니다
cs: Dvojitým klepnutím přejdete na další pole
da: Tryk to gange for at gå til næste felt
de: Doppeltippen, um zum nächsten Feld zu gehen
el: Πατήστε δύο φορές για να μεταβείτε στο επόμενο πεδίο
en: Double tap to go to the next field
es: Toca dos veces para ir al siguiente campo
fi: Siirry seuraavaan kenttään kaksoisnapauttamalla
fr: Touchez deux fois pour passer au champ suivant
id: Ketuk dua kali untuk ke kolom berikutnya
it: Tocca due volte per passare al campo successivo
ja: ダブルタップで次の入力欄へ進みます
nb: Dobbelttrykk for å gå til neste felt
nl: Dubbeltik om naar het volgende veld te gaan
pl: Dotknij dwa razy, aby przejść do następnego pola
pt_br: Toque duas vezes para ir ao próximo campo
ru: Дважды нажмите, чтобы перейти к следующему полю
sv: Tryck två gånger för att gå till nästa fält
th: แตะสองครั้งเพื่อไปช่องถัดไป
tr: Sonraki alana geçmek için çift dokunun
vi: Chạm hai lần để sang ô tiếp theo
zh_hans: 双击可跳到下一格
zh_hant: 雙擊可跳到下一格

source: 두 번 누르면 이 단축어를 넣거나 뺍니다
cs: Dvojitým klepnutím tuto frázi zahrnete nebo vynecháte
da: Tryk to gange for at tage denne frase med eller fra
de: Doppeltippen, um diesen Textbaustein ein- oder auszuschließen
el: Πατήστε δύο φορές για να συμπεριλάβετε ή να εξαιρέσετε αυτή τη φράση
en: Double tap to include or exclude this snippet
es: Toca dos veces para incluir o quitar esta frase
fi: Lisää tai poista tämä fraasi kaksoisnapauttamalla
fr: Touchez deux fois pour inclure ou exclure cette phrase
id: Ketuk dua kali untuk menyertakan atau mengecualikan frasa ini
it: Tocca due volte per includere o escludere questa frase
ja: ダブルタップでこの定型文を含める/除外します
nb: Dobbelttrykk for å ta med eller utelate denne frasen
nl: Dubbeltik om dit fragment op te nemen of uit te sluiten
pl: Dotknij dwa razy, aby dodać lub pominąć tę frazę
pt_br: Toque duas vezes para incluir ou remover esta frase
ru: Дважды нажмите, чтобы добавить или убрать эту фразу
sv: Tryck två gånger för att ta med eller utesluta frasen
th: แตะสองครั้งเพื่อรวมหรือไม่รวมข้อความด่วนนี้
tr: Bu ifadeyi eklemek veya çıkarmak için çift dokunun
vi: Chạm hai lần để thêm hoặc bỏ cụm từ này
zh_hans: 双击可以把这个短语加进来或去掉
zh_hant: 雙擊可以把這個短語加進來或去掉

source: 두 번 누르면 함께 묶을 것으로 고르거나 뺍니다
cs: Dvojitým klepnutím tuto položku vyberete nebo zrušíte výběr pro sloučení
da: Tryk to gange for at vælge eller fravælge denne til samling
de: Doppeltippen, um dies zum Bündeln auszuwählen oder abzuwählen
el: Πατήστε δύο φορές για να επιλέξετε ή να αποεπιλέξετε αυτό για ομαδοποίηση
en: Double tap to pick or unpick this for bundling
es: Toca dos veces para elegir o quitar esto al agrupar
fi: Valitse tai poista tämä niputettavaksi kaksoisnapauttamalla
fr: Touchez deux fois pour choisir ou retirer cet élément du groupe
id: Ketuk dua kali untuk memilih atau batal memilih ini untuk digabungkan
it: Tocca due volte per sceglierla o toglierla dal gruppo
ja: ダブルタップでまとめる対象に選ぶ/外します
nb: Dobbelttrykk for å velge eller fjerne valget for samling
nl: Dubbeltik om dit te kiezen of de keuze op te heffen voor bundelen
pl: Dotknij dwa razy, aby wybrać lub odznaczyć do połączenia
pt_br: Toque duas vezes para escolher ou desmarcar para agrupar
ru: Дважды нажмите, чтобы выбрать это для объединения или отменить выбор
sv: Tryck två gånger för att välja eller avmarkera för buntning
th: แตะสองครั้งเพื่อเลือกหรือยกเลิกการเลือกเพื่อรวมกลุ่ม
tr: Bunu gruba eklemek veya çıkarmak için çift dokunun
vi: Chạm hai lần để chọn hoặc bỏ chọn mục này để gộp
zh_hans: 双击可以选中或取消要一起打包的项目
zh_hant: 雙擊可以選中或取消要一起打包的項目

source: 두 번 탭하면 다시 봉인합니다.
cs: Dvojitým klepnutím znovu zapečetíte.
da: Tryk to gange for at forsegle igen.
de: Doppeltippen, um wieder zu versiegeln.
el: Πατήστε δύο φορές για να σφραγίσετε ξανά.
en: Double tap to seal it again.
es: Toca dos veces para sellarlo de nuevo.
fi: Sulje sinetti uudelleen kaksoisnapauttamalla.
fr: Touchez deux fois pour le sceller à nouveau.
id: Ketuk dua kali untuk menyegel lagi.
it: Tocca due volte per sigillare di nuovo.
ja: ダブルタップでもう一度封印します。
nb: Dobbelttrykk for å forsegle den igjen.
nl: Dubbeltik om het weer te verzegelen.
pl: Dotknij dwa razy, aby ponownie zapieczętować.
pt_br: Toque duas vezes para lacrar de novo.
ru: Дважды нажмите, чтобы снова запечатать.
sv: Tryck två gånger för att försegla igen.
th: แตะสองครั้งเพื่อปิดผนึกอีกครั้ง
tr: Tekrar mühürlemek için çift dokunun.
vi: Chạm hai lần để niêm phong lại.
zh_hans: 双击可以重新封上。
zh_hant: 雙擊可以重新封上。

source: 두 번 탭하면 생체인증으로 엽니다.
cs: Dvojitým klepnutím otevřete pomocí biometrie.
da: Tryk to gange for at åbne med biometri.
de: Doppeltippen, um mit Biometrie zu öffnen.
el: Πατήστε δύο φορές για να ανοίξετε με βιομετρικά.
en: Double tap to open with biometrics.
es: Toca dos veces para abrirlo con biometría.
fi: Avaa biometrisellä tunnistuksella kaksoisnapauttamalla.
fr: Touchez deux fois pour ouvrir avec la biométrie.
id: Ketuk dua kali untuk membuka dengan biometrik.
it: Tocca due volte per aprire con l'autenticazione biometrica.
ja: ダブルタップで生体認証で開きます。
nb: Dobbelttrykk for å åpne med biometri.
nl: Dubbeltik om te openen met biometrie.
pl: Dotknij dwa razy, aby otworzyć biometrią.
pt_br: Toque duas vezes para abrir com biometria.
ru: Дважды нажмите, чтобы открыть с биометрией.
sv: Tryck två gånger för att öppna med biometri.
th: แตะสองครั้งเพื่อเปิดด้วยชีวมิติ
tr: Biyometri ile açmak için çift dokunun.
vi: Chạm hai lần để mở bằng sinh trắc học.
zh_hans: 双击可用生物识别打开。
zh_hant: 雙擊可用生物識別開啟。

source: 두 줄까지 보여줘요. 더 많이 보이지만 키가 답답해질 수 있어요.
cs: Zobrazí se až dva řádky. Vejde se víc, ale klávesy mohou působit stísněně.
da: Viser op til to linjer. Du ser mere, men tasterne kan føles trange.
de: Zeigt bis zu zwei Zeilen. Du siehst mehr, aber die Tasten wirken enger.
el: Εμφανίζονται έως δύο γραμμές. Βλέπετε περισσότερα, αλλά τα πλήκτρα μπορεί να φαίνονται στριμωγμένα.
en: Shows up to two lines. You see more, but keys can feel cramped.
es: Muestra hasta dos líneas. Se ve más, pero las teclas pueden sentirse apretadas.
fi: Näyttää enintään kaksi riviä. Näet enemmän, mutta näppäimet voivat tuntua ahtailta.
fr: Affiche jusqu'à deux lignes. Vous en voyez plus, mais les touches peuvent paraître serrées.
id: Menampilkan hingga dua baris. Lebih banyak terlihat, tetapi tombol bisa terasa sempit.
it: Mostra fino a due righe. Si vede di più, ma i tasti possono risultare stretti.
ja: 2行まで表示します。多く見えますが、キーが窮屈になることがあります。
nb: Viser opptil to linjer. Du ser mer, men tastene kan føles trange.
nl: Toont maximaal twee regels. Je ziet meer, maar de toetsen kunnen krap aanvoelen.
pl: Pokazuje do dwóch linijek. Widać więcej, ale klawisze mogą wydawać się ciasne.
pt_br: Mostra até duas linhas. Aparece mais texto, mas as teclas podem ficar apertadas.
ru: Показывает до двух строк. Видно больше, но клавишам может стать тесно.
sv: Visar upp till två rader. Du ser mer, men tangenterna kan kännas trånga.
th: แสดงได้สองบรรทัด เห็นมากขึ้น แต่ปุ่มอาจดูแน่น
tr: İki satıra kadar gösterir. Daha çok metin görünür ama tuşlar sıkışık durabilir.
vi: Hiển thị tối đa hai dòng. Xem được nhiều hơn, nhưng phím có thể hơi chật.
zh_hans: 最多显示两行。看到的更多，但按键会显得挤。
zh_hant: 最多顯示兩行。看到的更多，但按鍵會顯得擠。

source: 두 줄로
cs: Dva řádky
da: To linjer
de: Zwei Zeilen
el: Δύο γραμμές
en: Two lines
es: Dos líneas
fi: Kaksi riviä
fr: Deux lignes
id: Dua baris
it: Due righe
ja: 2行
nb: To linjer
nl: Twee regels
pl: Dwie linijki
pt_br: Duas linhas
ru: Две строки
sv: Två rader
th: สองบรรทัด
tr: İki satır
vi: Hai dòng
zh_hans: 两行
zh_hant: 兩行

source: 두껍고 각진 키. 누르는 맛이 가장 큽니다.
cs: Silné, hranaté klávesy. Nejpříjemnější stisk.
da: Tykke, kantede taster. Det mest tilfredsstillende tryk.
de: Dicke, eckige Tasten. Das beste Tippgefühl.
el: Χοντρά, γωνιώδη πλήκτρα. Η πιο έντονη αίσθηση πατήματος.
en: Thick, squared keys. The most satisfying press.
es: Teclas gruesas y angulares. La pulsación más marcada.
fi: Paksut, kulmikkaat näppäimet. Napautus tuntuu parhaalta.
fr: Touches épaisses et angulaires. La frappe la plus marquée.
id: Tombol tebal dan bersudut. Terasa paling mantap saat ditekan.
it: Tasti spessi e squadrati. La pressione più soddisfacente.
ja: 厚みのある角ばったキー。押し心地が最も大きいです。
nb: Tykke, kantete taster. Mest tilfredsstillende å trykke på.
nl: Dikke, hoekige toetsen. Het fijnste aanslaggevoel.
pl: Gruba, kanciasta klawiatura. Najlepiej wyczuwalne naciśnięcie.
pt_br: Teclas grossas e quadradas. A pressão mais satisfatória.
ru: Толстые клавиши с острыми гранями. Самое приятное нажатие.
sv: Tjocka, kantiga tangenter. Mest tillfredsställande att trycka på.
th: ปุ่มหนาและเหลี่ยม กดแล้วรู้สึกมั่นใจที่สุด
tr: Kalın, köşeli tuşlar. En tatmin edici basış.
vi: Phím dày và vuông cạnh. Cảm giác nhấn rõ nhất.
zh_hans: 厚实、方正的按键。按下去最有感觉。
zh_hant: 厚實、方正的按鍵。按下去最有感覺。

source: 두께도 그림자도 없어요. 가장 조용합니다.
cs: Bez hloubky a bez stínu. Nejtišší varianta.
da: Ingen dybde, ingen skygge. Den mest stille.
de: Ohne Tiefe, ohne Schatten. Die leiseste Variante.
el: Χωρίς βάθος και σκιά. Το πιο αθόρυβο.
en: No depth, no shadow. The quietest one.
es: Sin grosor ni sombra. La más silenciosa.
fi: Ei syvyyttä eikä varjoa. Hiljaisin vaihtoehto.
fr: Sans relief ni ombre. La plus discrète.
id: Tanpa ketebalan, tanpa bayangan. Paling senyap.
it: Nessuno spessore, nessuna ombra. Il più silenzioso.
ja: 厚みも影もありません。最も静かです。
nb: Ingen dybde, ingen skygge. Den roligste.
nl: Geen diepte, geen schaduw. De stilste.
pl: Bez głębi i cienia. Najcichsza.
pt_br: Sem relevo e sem sombra. A mais silenciosa.
ru: Без объёма и тени. Самый тихий вариант.
sv: Inget djup, ingen skugga. Den tystaste.
th: ไม่มีความหนาและไม่มีเงา เงียบที่สุด
tr: Derinlik yok, gölge yok. En sessizi.
vi: Không độ dày, không bóng đổ. Yên tĩnh nhất.
zh_hans: 没有厚度也没有阴影。最安静的一种。
zh_hant: 沒有厚度也沒有陰影。最安靜的一種。

source: 두벌식
cs: Dubeolsik
da: Dubeolsik
de: Dubeolsik
el: Dubeolsik
en: Dubeolsik
es: Dubeolsik
fi: Dubeolsik
fr: Dubeolsik
id: Dubeolsik
it: Dubeolsik
ja: トゥボルシク
nb: Dubeolsik
nl: Dubeolsik
pl: Dubeolsik
pt_br: Dubeolsik
ru: Дубольсик
sv: Dubeolsik
th: ดูบอลซิก
tr: Dubeolsik
vi: Dubeolsik
zh_hans: Dubeolsik（韩语标准布局）
zh_hant: Dubeolsik（韓語標準佈局）

source: 둥글고 부드럽게, 느리게 돌아와요.
cs: Oblé a jemné, vrací se pomalu.
da: Rund og blød, vender langsomt tilbage.
de: Rund und weich, federt langsam zurück.
el: Στρογγυλά και απαλά, επιστρέφουν αργά.
en: Rounded and gentle, springs back slowly.
es: Redonda y suave, regresa despacio.
fi: Pyöreä ja pehmeä, palautuu hitaasti.
fr: Arrondies et douces, elles reviennent lentement.
id: Bulat dan lembut, kembali perlahan.
it: Tondi e morbidi, tornano su lentamente.
ja: 丸くやわらかく、ゆっくり戻ります。
nb: Avrundet og myk, fjærer sakte tilbake.
nl: Rond en zacht, veert langzaam terug.
pl: Zaokrąglona i miękka, wraca powoli.
pt_br: Arredondada e suave, volta devagar.
ru: Круглые и мягкие, медленно возвращаются в форму.
sv: Rund och mjuk, fjädrar tillbaka långsamt.
th: มนและนุ่มนวล เด้งกลับช้าๆ
tr: Yuvarlak ve yumuşak, yavaşça geri döner.
vi: Bo tròn và êm, bật lại chậm.
zh_hans: 圆润柔和，回弹得慢一些。
zh_hant: 圓潤柔和，回彈得慢一些。

source: 뒤로 옮기기
cs: Posunout dozadu
da: Flyt senere
de: Nach hinten
el: Μετακίνηση πιο κάτω
en: Move later
es: Mover hacia atrás
fi: Siirrä myöhemmäksi
fr: Déplacer après
id: Pindah ke belakang
it: Sposta dopo
ja: 後ろへ移動
nb: Flytt bakover
nl: Later zetten
pl: Przesuń niżej
pt_br: Mover para depois
ru: Переместить позже
sv: Flytta bakåt
th: ย้ายไปหลัง
tr: Sona taşı
vi: Chuyển xuống sau
zh_hans: 往后移
zh_hant: 往後移

source: 드라마 %@ 볼 수 있는 시간이에요
cs: dost času na %@ seriálu
da: tid nok til %@ af et program
de: genug Zeit für %@ einer Serie
el: αρκετός χρόνος για %@ σειράς
en: enough time for %@ of a show
es: Da tiempo para ver %@ de una serie
fi: aikaa %@ jaksolle sarjaa
fr: de quoi regarder %@ d'une série
id: cukup waktu untuk menonton %@ drama
it: il tempo per %@ di una serie
ja: ドラマ%@を観られる時間です
nb: nok tid til %@ av en serie
nl: genoeg tijd voor %@ van een serie
pl: wystarczy na %@ serialu
pt_br: tempo para ver %@ de uma série
ru: хватит времени на %@ сериала
sv: tid nog för %@ av en serie
th: เวลาพอสำหรับดูซีรีส์ %@
tr: bir dizinin %@ kadarlık süresi
vi: đủ thời gian xem %@ phim
zh_hans: 够看 %@ 剧的时间
zh_hant: 夠看 %@ 劇的時間

source: 드라마를 볼 수 있는 시간이에요
cs: dost času na jeden seriál
da: tid nok til et program
de: genug Zeit für eine Serie
el: αρκετός χρόνος για μια σειρά
en: enough time for a show
es: Da tiempo para ver una serie
fi: aikaa yhdelle sarjajaksolle
fr: de quoi regarder une série
id: cukup waktu untuk menonton drama
it: il tempo per guardare una serie
ja: ドラマを観られる時間です
nb: nok tid til en serie
nl: genoeg tijd voor een aflevering van een serie
pl: wystarczy na odcinek serialu
pt_br: tempo para ver uma série
ru: хватит времени на сериал
sv: tid nog för en serie
th: เวลาพอสำหรับดูซีรีส์
tr: bir dizi izleyecek kadar süre
vi: đủ thời gian xem một tập phim
zh_hans: 够追一会儿剧的时间
zh_hant: 夠追一會兒劇的時間

source: 드래그하여 순서를 바꿉니다
cs: Přetažením změníte pořadí
da: Træk for at ændre rækkefølgen
de: Zum Ändern der Reihenfolge ziehen
el: Σύρετε για να αλλάξετε τη σειρά
en: Drag to change the order
es: Arrastra para cambiar el orden
fi: Järjestä vetämällä
fr: Faites glisser pour changer l'ordre
id: Seret untuk mengubah urutan
it: Trascina per cambiare l'ordine
ja: ドラッグして順番を変えます
nb: Dra for å endre rekkefølgen
nl: Sleep om de volgorde te wijzigen
pl: Przeciągnij, aby zmienić kolejność
pt_br: Arraste para mudar a ordem
ru: Перетащите, чтобы изменить порядок
sv: Dra för att ändra ordningen
th: ลากเพื่อเปลี่ยนลำดับ
tr: Sırayı değiştirmek için sürükleyin
vi: Kéo để đổi thứ tự
zh_hans: 拖动以调整顺序
zh_hant: 拖移以調整順序

source: 들어갔어요. 보내기를 눌러 올려보세요.
cs: Je tam. Klepnutím na odeslat to zveřejníte.
da: Den er sat ind. Tryk på send for at sende den.
de: Ist drin. Tippe auf Senden, um es abzuschicken.
el: Μπήκε. Πατήστε αποστολή για να το στείλετε.
en: It's in. Tap send to post it.
es: Ya está. Toca enviar para publicarlo.
fi: Se on sisällä. Napauta Lähetä.
fr: C'est en place. Touchez Envoyer pour le publier.
id: Sudah masuk. Ketuk kirim untuk mengunggahnya.
it: Inserito. Tocca Invia per pubblicarlo.
ja: 入りました。送信を押して投稿してみましょう。
nb: Den er inne. Trykk på send for å legge den ut.
nl: Het staat erin. Tik op verstuur om te plaatsen.
pl: Wpisane. Stuknij Wyślij, żeby opublikować.
pt_br: Entrou. Toque em enviar para publicar.
ru: Вставлено. Нажмите «Отправить», чтобы опубликовать.
sv: Nu är den inne. Tryck på skicka.
th: ใส่แล้ว แตะส่งเพื่อโพสต์
tr: Eklendi. Göndere dokunarak paylaşın.
vi: Đã vào. Nhấn gửi để đăng.
zh_hans: 进去了。按“发送”试试看。
zh_hant: 進去了。按「發送」試試看。

source: 들어갔어요. 이제 보내기를 눌러 보세요.
cs: Hotovo. Teď klepněte na odeslat.
da: Så er den sat ind. Tryk nu på send.
de: Ist drin. Tippe jetzt auf Senden.
el: Μπήκε. Τώρα πατήστε αποστολή.
en: There it is. Now tap send.
es: Ahí está. Ahora toca enviar.
fi: Näin. Napauta nyt Lähetä.
fr: Voilà. Touchez maintenant Envoyer.
id: Sudah masuk. Sekarang ketuk kirim.
it: Eccola. Ora tocca Invia.
ja: 入りました。送信を押してみましょう。
nb: Der er den. Trykk på send nå.
nl: Daar staat het. Tik nu op verstuur.
pl: Gotowe. Teraz stuknij Wyślij.
pt_br: Pronto, entrou. Agora toque em enviar.
ru: Готово. Теперь нажмите «Отправить».
sv: Där satt den. Tryck nu på skicka.
th: ใส่แล้ว ลองแตะส่งได้เลย
tr: Eklendi. Şimdi göndere dokunun.
vi: Đã vào. Giờ hãy nhấn gửi.
zh_hans: 就在那儿。现在按发送试试。
zh_hant: 就在那兒。現在按發送試試。

source: 등록하기
cs: Zaregistrovat
da: Registrer
de: Registrieren
el: Εγγραφή
en: Register
es: Registrar
fi: Rekisteröi
fr: Enregistrer
id: Daftar
it: Registra
ja: 登録する
nb: Registrer
nl: Registreer
pl: Zarejestruj
pt_br: Registrar
ru: Зарегистрироваться
sv: Registrera
th: ลงทะเบียน
tr: Kaydol
vi: Đăng ký
zh_hans: 注册
zh_hant: 註冊

source: 디스플레이
cs: Zobrazení
da: Skærm
de: Anzeige
el: Εμφάνιση
en: Display
es: Pantalla
fi: Näyttö
fr: Affichage
id: Tampilan
it: Display
ja: ディスプレイ
nb: Skjerm
nl: Weergave
pl: Wyświetlanie
pt_br: Exibição
ru: Экран
sv: Skärm
th: การแสดงผล
tr: Ekran
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示
